[PAD]	0
[BOS]	0
[EOS]	0
[UNK]	0
@-@	0
▁	-2.32509
▁the	-3.08047
s	-3.20161
,	-3.37725
▁.	-3.7238
ed	-3.7279
▁of	-3.9612
unk	-4.00501
▁<	-4.0075
>	-4.00756
▁and	-4.08036
▁in	-4.16034
▁a	-4.26431
▁to	-4.28325
y	-4.48522
ing	-4.49421
=	-4.62148
"	-4.66506
▁was	-4.95946
▁'	-5.09182
ly	-5.12583
▁on	-5.15459
▁be	-5.28346
▁with	-5.33758
▁that	-5.34277
e	-5.35167
▁for	-5.35172
d	-5.36788
▁as	-5.4076
▁by	-5.46482
)	-5.52303
(	-5.52403
▁is	-5.5459
n	-5.70126
▁it	-5.70387
▁at	-5.78478
▁from	-5.7855
▁he	-5.79363
▁his	-5.80458
.	-5.84885
t	-5.93542
▁an	-6.00508
▁were	-6.01484
@	-6.13175
▁had	-6.25834
▁which	-6.2947
en	-6.3176
▁@	-6.34913
al	-6.36803
th	-6.4287
▁not	-6.44035
▁are	-6.44708
er	-6.44952
▁this	-6.4904
es	-6.52498
▁but	-6.54875
▁their	-6.5519
▁first	-6.55888
;	-6.56756
▁200	-6.57691
▁her	-6.59906
ies	-6.59938
▁or	-6.61503
–	-6.6387
▁one	-6.65315
▁after	-6.65702
also	-6.66256
a	-6.66779
:	-6.67178
l	-6.70599
▁have	-6.73196
two	-6.73723
▁who	-6.74256
▁its	-6.76434
▁has	-6.79307
▁new	-6.82122
▁year	-6.86611
▁she	-6.87292
▁other	-6.87941
▁m	-6.95181
st	-6.952
ion	-6.95435
▁dur	-6.97235
▁time	-6.9886
▁when	-7.02234
▁all	-7.03064
r	-7.04232
▁over	-7.04372
on	-7.05756
▁i	-7.06576
▁f	-7.07321
5	-7.08229
2	-7.08316
▁us	-7.08556
1	-7.09799
▁song	-7.10445
▁into	-7.11515
3	-7.12259
▁more	-7.12414
6	-7.13549
▁man	-7.13755
o	-7.1427
▁would	-7.15275
▁some	-7.1609
▁game	-7.17262
4	-7.1835
▁him	-7.1887
▁1	-7.19411
▁201	-7.19464
8	-7.1958
9	-7.20953
mber	-7.2116
▁most	-7.21332
▁whil	-7.23412
▁play	-7.25097
▁part	-7.25458
▁2	-7.26754
7	-7.26968
▁no	-7.27298
▁w	-7.27722
▁up	-7.28181
▁there	-7.30366
▁three	-7.32389
in	-7.32584
▁includ	-7.34237
▁may	-7.34349
▁later	-7.34774
▁about	-7.35556
▁cit	-7.35879
▁through	-7.3754
▁film	-7.37677
▁again	-7.38416
twee	-7.38735
▁season	-7.39679
▁out	-7.40549
i	-7.4135
ish	-7.41619
se	-7.42395
ity	-7.4258
▁than	-7.42667
▁follow	-7.43167
ce	-7.43429
▁3	-7.43966
▁al	-7.4495
ic	-7.45717
▁unit	-7.45854
▁day	-7.46371
▁second	-7.47202
▁made	-7.48301
▁war	-7.5024
▁record	-7.50949
us	-7.51399
▁199	-7.53042
▁under	-7.54239
▁four	-7.54292
▁world	-7.54446
▁such	-7.54849
▁large	-7.55316
▁state	-7.55553
▁album	-7.56003
▁before	-7.56312
▁where	-7.56336
m	-7.56542
▁number	-7.56873
land	-7.58073
▁b	-7.59242
▁high	-7.59576
ive	-7.59735
able	-7.59906
▁call	-7.60368
▁them	-7.61318
▁can	-7.61568
▁19	-7.62116
▁work	-7.62682
▁000	-7.63412
▁both	-7.63577
▁end	-7.64623
▁like	-7.64894
▁area	-7.65124
le	-7.6693
▁south	-7.67524
out	-7.67686
came	-7.6769
▁north	-7.68034
ry	-7.6869
known	-7.70908
▁well	-7.71326
▁5	-7.71577
▁seri	-7.71967
▁earl	-7.7218
▁being	-7.72441
though	-7.72861
▁long	-7.72861
▁show	-7.73167
▁sever	-7.74112
▁final	-7.74279
▁form	-7.74825
▁c	-7.74825
▁4	-7.75667
▁centur	-7.76025
gan	-7.76685
an	-7.76862
/	-7.77672
▁episode	-7.77755
▁so	-7.78319
▁force	-7.78474
—	-7.79352
▁found	-7.82056
ary	-7.82526
▁team	-7.83082
cause	-7.83249
▁use	-7.83372
▁name	-7.84734
ment	-7.84922
son	-7.84928
▁un	-7.84978
ver	-7.85262
▁near	-7.87507
▁music	-7.87711
▁american	-7.88515
▁general	-7.88675
est	-7.88767
▁church	-7.89987
▁brit	-7.90475
ve	-7.90554
▁along	-7.91474
▁john	-7.91694
▁10	-7.92148
▁remain	-7.92711
▁could	-7.9318
▁great	-7.93181
▁original	-7.93541
round	-7.94021
▁back	-7.9443
▁people	-7.94666
▁did	-7.95261
▁unti	-7.96013
man	-7.96016
▁player	-7.96202
▁6	-7.96208
each	-7.96247
▁old	-7.96629
▁air	-7.96887
▁de	-7.96926
▁character	-7.97158
other	-7.98017
▁how	-7.98347
▁group	-7.99778
▁198	-8.00177
▁start	-8.00519
▁since	-8.00678
▁place	-8.00688
▁main	-8.01028
▁re	-8.01348
▁return	-8.01475
▁west	-8.02109
▁down	-8.02282
h	-8.02313
▁do	-8.02325
▁million	-8.02909
▁six	-8.03274
▁life	-8.03331
▁home	-8.04203
▁arm	-8.04227
▁major	-8.04853
▁national	-8.05113
▁states	-8.05321
▁km	-8.06048
ation	-8.06204
▁single	-8.06774
▁sai	-8.0687
ten	-8.06886
▁point	-8.07098
▁off	-8.07167
self	-8.07549
▁194	-8.07887
▁ship	-8.08005
▁0	-8.08502
▁go	-8.08844
▁you	-8.08856
▁support	-8.08918
▁river	-8.09172
▁small	-8.09221
company	-8.09324
▁count	-8.09774
▁u	-8.09778
▁august	-8.10264
▁lead	-8.1027
▁t	-8.10316
um	-8.10664
and	-8.10713
▁set	-8.10814
▁school	-8.11193
▁20	-8.11404
▁line	-8.11838
▁any	-8.12147
▁howe	-8.12235
▁award	-8.12867
▁what	-8.13257
▁release	-8.13435
▁order	-8.13485
%	-8.13549
▁best	-8.14361
ton	-8.14381
▁septe	-8.14587
▁if	-8.14704
▁week	-8.14743
▁see	-8.14961
▁art	-8.15057
▁jun	-8.15426
▁storm	-8.15518
▁german	-8.15967
▁196	-8.1621
▁attack	-8.1626
▁system	-8.16662
▁will	-8.16867
ok	-8.17025
▁result	-8.17605
▁12	-8.17624
▁famil	-8.1808
▁receiv	-8.18178
▁per	-8.18293
▁appear	-8.18417
▁child	-8.18896
▁government	-8.18919
▁open	-8.19388
▁due	-8.1942
▁late	-8.19633
▁own	-8.19787
▁197	-8.20481
▁consider	-8.2138
▁last	-8.21396
▁describ	-8.21609
▁short	-8.21866
ical	-8.22047
ever	-8.22106
▁just	-8.22193
▁j	-8.22831
▁video	-8.23074
▁histor	-8.23133
▁h	-8.23182
▁ii	-8.23193
▁g	-8.23357
▁title	-8.23722
▁18	-8.23907
te	-8.23982
▁now	-8.2419
▁black	-8.24584
▁island	-8.25617
▁league	-8.2599
▁road	-8.26039
▁division	-8.26636
▁oct	-8.26903
▁k	-8.27075
▁specie	-8.27399
ober	-8.27936
▁club	-8.27938
▁track	-8.28163
▁run	-8.28275
▁east	-8.28461
▁death	-8.28469
▁live	-8.28471
▁reach	-8.285
▁march	-8.28736
uch	-8.29042
▁book	-8.29143
$	-8.29258
▁common	-8.29335
▁mov	-8.29362
▁jan	-8.29396
▁releas	-8.29436
▁7	-8.29562
▁...	-8.29605
▁we	-8.29635
▁according	-8.29962
age	-8.30032
▁way	-8.30091
▁role	-8.30339
▁third	-8.30735
rote	-8.30806
▁15	-8.30986
[	-8.31271
]	-8.31271
▁york	-8.31544
▁water	-8.3156
▁games	-8.31671
▁8	-8.32114
▁house	-8.32208
▁direct	-8.3228
▁won	-8.32453
▁include	-8.3328
▁design	-8.33472
▁apri	-8.33751
▁men	-8.34107
▁power	-8.34717
▁white	-8.34875
▁allow	-8.35392
uar	-8.35577
▁even	-8.35912
▁9	-8.36099
is	-8.36147
▁engl	-8.37228
▁195	-8.37306
▁left	-8.37568
very	-8.37641
▁event	-8.38267
▁attempt	-8.38292
▁public	-8.38537
▁position	-8.39093
▁previous	-8.39315
▁dece	-8.39428
▁light	-8.39441
▁16	-8.39992
▁top	-8.40016
▁star	-8.40017
▁30	-8.40219
▁service	-8.40353
▁love	-8.40399
▁king	-8.40615
▁turn	-8.4097
▁l	-8.4121
▁make	-8.41287
▁tr	-8.4132
▁11	-8.41765
▁nove	-8.41844
▁become	-8.42066
▁13	-8.42284
▁month	-8.42626
ren	-8.42955
▁base	-8.43044
▁193	-8.43337
▁publish	-8.43448
▁local	-8.4399
▁buil	-8.44041
▁perform	-8.44764
▁develop	-8.45186
▁14	-8.45194
▁park	-8.45231
▁feature	-8.45252
▁among	-8.45374
▁route	-8.45428
▁period	-8.45599
▁hurricane	-8.46
▁further	-8.46473
▁universit	-8.46625
▁production	-8.46658
▁bas	-8.46913
▁25	-8.47179
▁version	-8.47293
▁head	-8.47756
▁di	-8.47794
▁review	-8.47889
▁tour	-8.48167
▁still	-8.48401
▁site	-8.48666
as	-8.48859
▁nex	-8.48884
▁p	-8.49528
▁2010	-8.49556
▁career	-8.49648
▁r	-8.49969
▁land	-8.49989
▁building	-8.50156
ous	-8.50163
▁times	-8.50226
▁close	-8.50371
▁list	-8.50379
▁field	-8.50476
ham	-8.50549
▁young	-8.50675
ance	-8.51335
▁mi	-8.51756
▁similar	-8.52017
▁operation	-8.52285
▁present	-8.52387
▁rock	-8.52618
▁performance	-8.5268
▁take	-8.52823
▁establish	-8.53128
▁o	-8.53183
▁continu	-8.53943
▁every	-8.54312
▁seven	-8.54523
▁international	-8.54865
x	-8.55021
ley	-8.55131
▁militar	-8.5514
▁yard	-8.55218
▁100	-8.55219
▁few	-8.55432
▁help	-8.55568
▁writ	-8.55852
▁fire	-8.55933
▁led	-8.56409
▁level	-8.56425
▁right	-8.56614
▁battalion	-8.56772
ame	-8.56806
▁chart	-8.56915
▁pass	-8.57286
▁band	-8.57423
ia	-8.57522
▁side	-8.57709
▁act	-8.57808
▁project	-8.57907
▁want	-8.58028
▁real	-8.58113
by	-8.58131
▁half	-8.58195
▁former	-8.58441
▁say	-8.58456
▁french	-8.58715
▁sam	-8.58862
▁miss	-8.59115
▁never	-8.59156
▁change	-8.59179
▁english	-8.59327
▁total	-8.59674
held	-8.59886
side	-8.60134
▁full	-8.60441
▁though	-8.60597
u	-8.60637
▁jul	-8.60668
▁cover	-8.608
▁hav	-8.61006
▁town	-8.6128
opical	-8.6138
▁story	-8.6141
▁claim	-8.61606
all	-8.61716
▁official	-8.62169
▁development	-8.6258
c	-8.62818
▁17	-8.63149
▁contain	-8.63313
▁complete	-8.63325
ar	-8.63682
▁writing	-8.63736
▁kill	-8.64234
stead	-8.64406
▁population	-8.64791
▁produc	-8.64822
▁human	-8.65005
f	-8.65134
▁co	-8.65244
▁different	-8.65293
▁suggest	-8.6564
▁port	-8.65881
▁strong	-8.65969
▁control	-8.66006
▁good	-8.66181
▁critic	-8.66283
ty	-8.66491
▁eight	-8.66521
▁battle	-8.67347
▁192	-8.68298
▁night	-8.68402
▁particular	-8.68649
ebru	-8.69238
&	-8.69241
▁increase	-8.6944
▁highway	-8.69682
▁brigade	-8.69707
▁damage	-8.69896
▁televis	-8.70047
lost	-8.70055
▁country	-8.70124
▁plan	-8.70411
▁despi	-8.70699
▁wal	-8.70888
▁red	-8.70969
▁body	-8.71342
▁match	-8.71538
▁southern	-8.71853
▁21	-8.72099
cross	-8.72481
▁defeat	-8.72669
▁little	-8.72669
▁region	-8.72711
▁issue	-8.72865
craft	-8.72915
thing	-8.72918
▁post	-8.73007
▁members	-8.73042
▁law	-8.73071
!	-8.7308
▁win	-8.73282
hose	-8.73441
▁fee	-8.73491
▁president	-8.73584
▁move	-8.73601
ylan	-8.73809
▁finish	-8.73838
▁nam	-8.73875
▁less	-8.73951
▁central	-8.74174
▁popular	-8.74252
▁reported	-8.74306
▁feder	-8.74313
▁age	-8.74773
▁initial	-8.74952
▁style	-8.75022
▁god	-8.75254
▁action	-8.75471
▁norther	-8.75622
▁coast	-8.75803
▁scor	-8.76074
▁wide	-8.76235
▁me	-8.76541
▁center	-8.76676
ian	-8.76692
▁26	-8.76752
▁low	-8.76785
▁fel	-8.76956
▁japan	-8.77072
line	-8.77112
▁gav	-8.77308
▁my	-8.77325
▁care	-8.7747
▁nav	-8.77581
given	-8.77806
▁range	-8.77812
day	-8.77817
▁22	-8.77913
▁toward	-8.78344
▁mak	-8.78498
▁novel	-8.78572
▁23	-8.78601
▁appearance	-8.78621
▁western	-8.78672
▁america	-8.78687
▁grand	-8.79032
▁thought	-8.79198
▁term	-8.79205
k	-8.79303
ness	-8.79379
▁eastern	-8.79486
most	-8.79579
▁train	-8.80057
▁modern	-8.80331
▁element	-8.80563
coming	-8.81257
▁writer	-8.81436
▁female	-8.81454
▁royal	-8.81832
▁hero	-8.81924
▁case	-8.8198
▁caus	-8.82058
▁24	-8.82292
▁scene	-8.82689
▁hour	-8.82838
▁street	-8.82895
▁court	-8.82944
▁sea	-8.83045
ese	-8.83203
▁car	-8.83485
▁australian	-8.83575
▁station	-8.83597
▁creat	-8.83606
▁construction	-8.83612
▁father	-8.83896
▁enter	-8.83967
▁command	-8.84088
▁get	-8.84398
▁look	-8.84608
▁championship	-8.84875
▁190	-8.84897
way	-8.84986
▁add	-8.85046
▁sign	-8.85355
▁join	-8.8536
▁ft	-8.85391
▁cross	-8.85493
re	-8.85673
▁guitar	-8.86029
▁eventual	-8.86038
▁28	-8.86114
▁various	-8.86746
▁ire	-8.86833
▁stage	-8.87094
▁free	-8.87101
▁came	-8.87124
b	-8.87204
▁view	-8.87346
▁victor	-8.87384
▁significant	-8.87436
ondon	-8.87841
away	-8.8799
▁important	-8.88062
ither	-8.88369
▁kingdom	-8.88416
▁class	-8.88418
▁possibl	-8.88891
▁ma	-8.88894
▁grow	-8.89654
▁australia	-8.89771
▁miles	-8.89846
▁50	-8.89876
▁political	-8.90165
▁bird	-8.90222
▁discover	-8.9035
▁mid	-8.90562
na	-8.90627
ford	-8.90733
▁minute	-8.9084
hind	-8.90854
▁director	-8.91012
▁interest	-8.91108
often	-8.9115
▁ten	-8.91163
▁earlie	-8.91299
ife	-8.91363
less	-8.91407
▁ever	-8.91516
▁serv	-8.91687
▁does	-8.91735
▁mean	-8.91759
▁exist	-8.91832
▁peak	-8.91851
▁poem	-8.92079
ether	-8.92152
▁success	-8.92251
▁went	-8.92343
▁mm	-8.9246
▁ground	-8.92471
▁football	-8.92568
▁brown	-8.92589
▁cup	-8.9259
▁influence	-8.9263
▁successful	-8.92836
▁stat	-8.92895
▁james	-8.929
▁mount	-8.93012
▁example	-8.93079
▁studio	-8.93079
▁date	-8.93364
▁put	-8.93568
ers	-8.93766
thus	-8.94087
▁campaign	-8.9409
▁mother	-8.94362
▁son	-8.94573
▁face	-8.94731
▁effect	-8.94806
▁should	-8.94864
▁structure	-8.95119
▁need	-8.9523
▁27	-8.95314
upon	-8.95475
▁wom	-8.95611
▁come	-8.96
▁sent	-8.9608
▁male	-8.96337
▁wall	-8.96771
▁village	-8.9694
▁person	-8.96954
▁report	-8.97519
▁locat	-8.97545
▁provide	-8.97768
z	-8.97937
▁race	-8.98009
cy	-8.98028
▁recording	-8.98086
▁fall	-8.98494
▁gold	-8.98618
▁continue	-8.9874
▁entire	-8.98957
ship	-8.99317
▁word	-8.9955
once	-8.99552
▁st	-8.99743
▁represent	-8.99885
▁arriv	-8.99916
▁featur	-9.00053
▁born	-9.00149
ne	-9.00232
▁give	-9.0029
▁magazine	-9.00383
▁tog	-9.00535
▁too	-9.00539
▁student	-9.00926
▁fight	-9.01053
▁officer	-9.01555
▁goal	-9.01649
▁heavy	-9.02021
▁announc	-9.02663
▁mix	-9.02898
▁front	-9.02955
▁far	-9.03719
▁ha	-9.0383
▁difficult	-9.03965
▁stone	-9.04019
▁nation	-9.04342
▁atlant	-9.04383
▁communit	-9.0443
▁addition	-9.04722
▁debut	-9.0481
▁blue	-9.05238
▁offer	-9.05314
▁cast	-9.05334
▁hit	-9.05358
or	-9.05703
▁wood	-9.05724
▁fleet	-9.05727
▁stars	-9.05732
▁gun	-9.05854
nd	-9.06
▁protein	-9.06234
▁figure	-9.06235
▁con	-9.06242
▁forest	-9.06244
▁robert	-9.06443
▁condom	-9.06525
▁study	-9.06854
▁office	-9.07027
▁program	-9.07102
▁france	-9.07212
▁visit	-9.07338
▁additional	-9.07479
▁image	-9.07789
▁guns	-9.07884
▁relationship	-9.08053
▁david	-9.08934
ism	-9.08949
▁artist	-9.09037
▁loss	-9.09168
▁decid	-9.09211
ie	-9.09339
▁comment	-9.09571
▁individual	-9.09738
▁ball	-9.09832
field	-9.09843
▁process	-9.09938
▁tree	-9.10116
▁test	-9.10159
▁pre	-9.10223
taken	-9.10282
▁v	-9.10703
▁infant	-9.10939
▁works	-9.10967
▁experience	-9.11006
▁member	-9.111
▁source	-9.11235
▁section	-9.11243
▁manager	-9.11297
▁regiment	-9.11539
▁break	-9.11646
▁z	-9.11661
▁40	-9.11673
▁roman	-9.11687
▁fort	-9.11696
▁provid	-9.11727
▁current	-9.1184
▁mark	-9.12067
▁transport	-9.12228
▁engineer	-9.12263
▁shot	-9.12264
▁subsequent	-9.12755
▁european	-9.128
▁europe	-9.12866
▁cell	-9.12949
▁lack	-9.13067
▁voice	-9.13271
▁dam	-9.133
▁29	-9.13347
▁problem	-9.13369
▁consist	-9.1338
▁regard	-9.13453
▁idea	-9.1398
rida	-9.13983
▁parliament	-9.13988
▁stor	-9.1413
▁language	-9.14301
▁association	-9.14658
▁rest	-9.14748
▁limit	-9.14749
▁los	-9.14849
▁protect	-9.14883
▁leas	-9.15015
▁mountain	-9.15397
one	-9.15483
▁ask	-9.15653
▁score	-9.15729
ought	-9.15862
▁bill	-9.1588
▁william	-9.1589
▁soon	-9.15937
▁sold	-9.16103
▁find	-9.16273
▁believ	-9.16333
▁super	-9.16404
▁special	-9.16778
▁council	-9.17129
▁accept	-9.17252
▁31	-9.17325
▁ju	-9.17359
▁business	-9.17458
▁commercial	-9.17459
ball	-9.17513
▁space	-9.17514
▁clear	-9.17552
▁regular	-9.17785
▁activit	-9.18102
▁mexic	-9.18103
▁flight	-9.18105
▁begin	-9.18186
▁horse	-9.18408
▁industr	-9.18417
▁outside	-9.1845
▁sun	-9.18629
▁non	-9.18781
g	-9.19006
▁commander	-9.19039
▁depression	-9.19084
▁george	-9.1911
el	-9.19127
tic	-9.19255
▁societ	-9.1945
▁theme	-9.19702
▁middle	-9.19736
ston	-9.19776
▁opening	-9.19828
▁brough	-9.19876
▁destroy	-9.20055
▁flo	-9.20072
▁machine	-9.20132
ington	-9.20178
▁ga	-9.2028
▁sound	-9.20281
▁draw	-9.20341
▁hall	-9.2037
▁size	-9.20553
▁summer	-9.20646
▁du	-9.20869
▁boy	-9.20971
▁ka	-9.21131
▁hand	-9.21263
▁safe	-9.21267
▁christian	-9.21307
▁lower	-9.21324
▁type	-9.21443
ny	-9.21498
▁evidence	-9.21721
▁critical	-9.21879
▁network	-9.22057
▁camp	-9.22063
ally	-9.22183
▁manage	-9.22191
▁flood	-9.22399
▁rath	-9.22531
ch	-9.22583
ma	-9.22677
▁radio	-9.2275
▁crew	-9.22764
▁beyon	-9.22783
▁hill	-9.22843
▁189	-9.22925
▁research	-9.22969
▁territor	-9.23116
▁met	-9.23124
▁bay	-9.23158
00	-9.23316
▁rank	-9.23396
▁saw	-9.23721
▁social	-9.23762
▁stay	-9.23832
▁location	-9.23862
▁authorit	-9.23907
▁troops	-9.23929
▁jo	-9.24095
▁michael	-9.24188
▁tech	-9.24232
▁rule	-9.24322
▁police	-9.24353
▁competition	-9.24438
▁launch	-9.24584
▁fan	-9.24605
ordan	-9.24717
▁union	-9.24731
ago	-9.24845
ium	-9.24873
ial	-9.24891
▁fail	-9.25035
▁media	-9.25058
▁pop	-9.25243
▁plann	-9.2539
▁mass	-9.25414
▁contract	-9.25447
▁museum	-9.25476
▁reveal	-9.25476
▁average	-9.25562
▁actor	-9.25674
▁producer	-9.25698
▁creek	-9.25825
▁tower	-9.25855
▁involv	-9.25929
▁era	-9.25951
▁abo	-9.26037
▁quarter	-9.26179
more	-9.26262
▁vocal	-9.26264
▁working	-9.2633
▁conduct	-9.26535
▁prais	-9.26576
▁don	-9.2662
▁ca	-9.26685
▁gain	-9.26686
▁reception	-9.26882
▁winds	-9.26919
▁length	-9.27011
▁learn	-9.27246
ouri	-9.2729
▁effort	-9.27585
▁studie	-9.27712
ter	-9.27723
▁reason	-9.2782
▁nine	-9.27825
▁account	-9.27941
▁temple	-9.27941
bc	-9.27969
▁room	-9.2806
▁deal	-9.28185
▁complet	-9.28219
▁mary	-9.28329
▁fif	-9.28407
▁la	-9.28574
wood	-9.28606
▁appoint	-9.28617
▁suffer	-9.28656
▁richard	-9.28659
▁sometime	-9.28698
▁college	-9.28702
▁concert	-9.29196
▁captain	-9.29377
▁500	-9.29687
▁brother	-9.29747
▁extend	-9.29859
▁construct	-9.30009
▁poor	-9.30015
▁185	-9.30091
▁introduc	-9.30284
▁hard	-9.30358
▁food	-9.30483
▁agree	-9.30642
▁material	-9.30829
▁girl	-9.30833
▁travel	-9.30912
▁colon	-9.31112
▁seem	-9.31165
▁capital	-9.31206
▁past	-9.3127
▁replac	-9.31299
▁condition	-9.31574
▁letter	-9.31614
▁earth	-9.31863
▁decision	-9.31941
▁quick	-9.31941
▁recent	-9.31953
▁leave	-9.32037
▁express	-9.32056
read	-9.32128
▁anti	-9.32225
▁paul	-9.32442
▁indian	-9.32657
▁commission	-9.32686
mph	-9.3292
▁availab	-9.32991
▁1970	-9.33103
▁taking	-9.33154
▁approach	-9.33202
▁fly	-9.33374
▁beginning	-9.33441
▁usual	-9.33447
▁background	-9.33459
▁san	-9.3373
ries	-9.33902
▁education	-9.33926
▁color	-9.33963
▁believe	-9.34176
▁link	-9.34197
▁standard	-9.34434
▁create	-9.34581
▁beat	-9.34737
▁treat	-9.34793
ful	-9.3487
▁interview	-9.34955
▁positive	-9.34956
▁referr	-9.3502
▁know	-9.3509
▁describe	-9.35179
low	-9.3524
▁master	-9.35249
▁broke	-9.35264
▁africa	-9.35337
▁maintain	-9.35338
▁centre	-9.3534
lly	-9.35533
▁religious	-9.35722
▁science	-9.35722
▁canada	-9.35733
▁poet	-9.35748
▁metre	-9.35902
ld	-9.3597
▁burn	-9.3599
▁note	-9.36095
▁response	-9.36108
▁native	-9.36112
▁prior	-9.36241
▁henry	-9.36502
▁2000	-9.36681
tion	-9.36856
▁certain	-9.36885
▁squadron	-9.36886
▁press	-9.37222
▁think	-9.37256
▁1990	-9.37348
▁focus	-9.37471
▁peter	-9.37589
▁approximate	-9.37668
▁saint	-9.37682
▁thing	-9.37889
▁olivier	-9.38077
▁mention	-9.38131
▁increasing	-9.38457
▁professional	-9.38473
▁election	-9.38519
▁movement	-9.38537
▁friend	-9.38542
▁fund	-9.38652
▁po	-9.38672
▁india	-9.38692
▁boat	-9.38719
▁typical	-9.39011
▁attend	-9.3906
▁deep	-9.39068
▁personal	-9.39391
▁charge	-9.39593
▁vietnam	-9.39652
▁plot	-9.39658
ifa	-9.39732
▁surface	-9.39849
▁foot	-9.39903
▁advance	-9.40009
▁immediate	-9.40054
▁organization	-9.4007
▁explain	-9.40164
▁tri	-9.40195
▁tho	-9.40416
lor	-9.40424
▁pitch	-9.40438
▁our	-9.40481
▁relat	-9.40514
▁specific	-9.40543
▁collection	-9.40674
▁ne	-9.40717
▁35	-9.40722
ra	-9.40834
▁prevent	-9.40862
▁airport	-9.40877
▁slow	-9.40878
0	-9.40889
▁grant	-9.40905
▁write	-9.40948
▁green	-9.41028
▁secur	-9.41054
▁tell	-9.41115
▁cost	-9.41118
▁canadian	-9.41269
▁forward	-9.41279
▁annual	-9.41287
▁culture	-9.41425
▁winn	-9.41695
▁trade	-9.41729
▁towns	-9.41921
fall	-9.41954
▁must	-9.41972
▁coach	-9.42047
▁animal	-9.42087
▁musical	-9.42145
town	-9.42172
▁futur	-9.42222
▁compar	-9.424
▁save	-9.42466
▁pressure	-9.42503
▁detail	-9.42503
▁rain	-9.42551
▁resident	-9.42601
▁minor	-9.42667
▁rate	-9.4273
▁188	-9.42738
▁serve	-9.42879
▁1960	-9.42966
▁staff	-9.4298
▁relative	-9.43006
▁60	-9.43087
▁goals	-9.43298
▁intend	-9.43423
▁bowl	-9.43471
▁piece	-9.43525
▁probabl	-9.43602
▁subject	-9.43743
▁span	-9.43925
▁key	-9.43986
▁civil	-9.44153
▁especia	-9.44161
▁cathedral	-9.44161
▁private	-9.44163
ro	-9.44174
ist	-9.44216
▁woman	-9.44428
▁estimat	-9.44456
▁board	-9.4447
▁might	-9.44607
▁leg	-9.44629
▁heart	-9.44653
▁assembl	-9.44664
formation	-9.44677
▁natural	-9.44971
▁pacific	-9.45011
▁department	-9.45012
▁soldier	-9.45023
▁dark	-9.4503
▁better	-9.45054
▁fact	-9.45213
▁lake	-9.4555
▁el	-9.45696
▁spen	-9.45827
▁historical	-9.45873
▁bridge	-9.45976
ves	-9.46016
▁186	-9.46119
▁display	-9.46285
▁edge	-9.4651
▁separate	-9.46517
▁watch	-9.46525
rd	-9.46565
▁concern	-9.46709
▁wheeler	-9.4674
▁occurr	-9.46822
▁friends	-9.46888
la	-9.46938
▁runn	-9.47108
▁market	-9.47248
▁inter	-9.47453
▁daughter	-9.47579
▁injur	-9.4759
▁villa	-9.4792
▁connect	-9.47932
▁dan	-9.48297
▁nature	-9.48447
latter	-9.48508
ami	-9.48585
w	-9.48613
▁litera	-9.48629
▁chose	-9.48705
▁produce	-9.48797
▁catholic	-9.48883
▁host	-9.48997
▁broadcast	-9.49006
achel	-9.49103
▁batter	-9.4936
▁jin	-9.49597
▁cut	-9.49784
▁meeting	-9.49921
▁uk	-9.5002
▁assist	-9.50237
▁remov	-9.50253
▁cause	-9.50394
▁virgin	-9.50551
▁earn	-9.50594
▁district	-9.50657
▁practice	-9.50663
▁sister	-9.50681
▁wi	-9.50766
▁concept	-9.50828
nough	-9.50853
ota	-9.5089
▁billboard	-9.51109
▁mission	-9.51305
▁lyric	-9.51308
▁dead	-9.51377
▁select	-9.5141
▁big	-9.51425
▁reference	-9.51559
▁money	-9.51589
▁charles	-9.51596
▁affect	-9.51669
▁upper	-9.51715
▁dis	-9.51823
▁45	-9.52044
▁bring	-9.52168
▁model	-9.5222
alway	-9.52276
▁am	-9.52304
▁birth	-9.52345
▁jack	-9.52419
▁requir	-9.52615
▁cyclone	-9.52618
▁defence	-9.5292
ory	-9.52948
▁health	-9.53104
iller	-9.53118
▁traditional	-9.53275
▁living	-9.53378
▁heavi	-9.53383
▁sub	-9.53493
▁mos	-9.53629
▁double	-9.53725
▁arab	-9.53769
▁rapid	-9.5384
▁credit	-9.53851
it	-9.53909
▁minister	-9.53911
▁le	-9.53919
▁var	-9.5399
▁lines	-9.54038
▁traff	-9.5405
▁187	-9.54091
ney	-9.54129
▁amount	-9.54276
▁headquarter	-9.54302
▁got	-9.54315
▁sa	-9.54381
▁hospital	-9.55106
▁ocean	-9.55234
pool	-9.55236
▁1980	-9.55288
▁angel	-9.55324
▁author	-9.5539
da	-9.55476
▁primar	-9.55597
▁square	-9.55705
▁zealand	-9.55727
▁via	-9.55732
▁se	-9.55767
▁archaeolog	-9.55828
▁contemporar	-9.5585
▁independent	-9.55887
mont	-9.55912
▁rare	-9.56104
▁cm	-9.56374
▁scott	-9.5657
chines	-9.56798
▁meet	-9.56976
▁80	-9.57095
▁blood	-9.57126
▁olympic	-9.57128
▁fox	-9.57128
▁read	-9.57194
▁depict	-9.57509
stein	-9.57584
▁audience	-9.57604
▁border	-9.57606
▁pro	-9.57652
▁plant	-9.57768
▁box	-9.57874
ward	-9.57963
▁comed	-9.58005
▁pay	-9.58022
▁scientology	-9.58085
▁leav	-9.58089
▁respective	-9.58301
▁chang	-9.58303
▁trop	-9.58478
▁captur	-9.58552
▁00	-9.58556
msel	-9.58561
▁deliver	-9.5857
▁38	-9.58675
▁hot	-9.58743
▁assign	-9.58827
▁adult	-9.59053
▁valley	-9.59065
▁pair	-9.59116
▁whole	-9.59396
▁rich	-9.59517
▁morning	-9.59542
▁actual	-9.59544
hou	-9.59871
▁breed	-9.59961
▁historian	-9.60093
▁fish	-9.6024
▁ran	-9.60256
▁parent	-9.60284
▁throw	-9.60332
▁your	-9.60448
▁distance	-9.60526
▁question	-9.60539
▁moment	-9.60543
yet	-9.60615
▁wave	-9.60631
▁sequence	-9.60664
▁singer	-9.60865
▁marriage	-9.61043
▁employ	-9.61235
▁183	-9.6139
▁ancient	-9.61516
▁fruit	-9.61517
▁california	-9.61527
▁galve	-9.61551
▁round	-9.61698
que	-9.6186
▁queen	-9.61968
▁cricket	-9.62016
▁decade	-9.6202
▁equip	-9.62025
▁honor	-9.62025
▁jane	-9.62177
▁variet	-9.62371
▁ny	-9.62391
▁compani	-9.62432
▁castle	-9.62488
▁course	-9.625
▁jewish	-9.62538
▁metal	-9.62554
sh	-9.62582
▁1950	-9.62588
head	-9.62663
▁croatia	-9.62686
▁meaning	-9.62778
▁movie	-9.6283
▁36	-9.63005
▁defense	-9.63024
▁adopt	-9.63031
▁job	-9.63044
▁statu	-9.63083
▁tv	-9.63143
▁flow	-9.63199
▁share	-9.63349
▁dai	-9.63382
▁tournament	-9.63532
▁tradition	-9.63646
aid	-9.63683
▁gul	-9.63702
▁chief	-9.63737
▁portug	-9.63977
▁empire	-9.64044
▁propos	-9.64105
ain	-9.64122
▁rais	-9.64126
▁newspaper	-9.64555
▁polish	-9.64556
▁committee	-9.64556
▁situation	-9.64585
▁african	-9.64684
▁brad	-9.6469
▁occur	-9.64927
▁brief	-9.65073
▁method	-9.65142
ence	-9.65169
v	-9.65207
▁try	-9.65326
▁true	-9.65417
▁keep	-9.65438
ture	-9.65498
▁drive	-9.65527
▁rating	-9.65567
▁marri	-9.65879
aught	-9.65949
▁beach	-9.65987
▁fac	-9.66019
▁liver	-9.66204
chester	-9.66296
▁gods	-9.66386
▁effective	-9.66397
▁shell	-9.66697
▁184	-9.66828
▁stop	-9.66914
▁ultimate	-9.66944
▁talk	-9.67161
▁frank	-9.67177
▁paper	-9.67187
▁prince	-9.67292
ng	-9.67448
rish	-9.67539
lice	-9.676
▁conflict	-9.67688
▁request	-9.67688
▁festival	-9.67693
▁chic	-9.67694
▁nix	-9.67706
▁edition	-9.6775
lady	-9.67784
▁serious	-9.67836
ville	-9.67891
▁names	-9.67931
▁bad	-9.6803
▁sexual	-9.68122
▁ross	-9.68158
▁sell	-9.68183
▁conference	-9.68221
▁1940	-9.68281
▁painting	-9.68309
▁reduc	-9.68348
ated	-9.68393
▁screen	-9.68398
▁trip	-9.68419
▁republic	-9.68711
▁latin	-9.68783
▁turk	-9.6882
▁scot	-9.6887
▁aid	-9.69013
▁roll	-9.69065
▁books	-9.69185
▁speak	-9.69224
▁hundred	-9.69292
▁capture	-9.69315
house	-9.69586
▁numer	-9.69806
▁twenty	-9.69833
▁complex	-9.69833
▁opera	-9.69954
▁hair	-9.70029
▁distribut	-9.70234
▁inspir	-9.70329
▁piano	-9.70376
▁wing	-9.7041
▁1930	-9.70435
▁simon	-9.70536
▁meyer	-9.7059
▁70	-9.70686
▁giv	-9.70808
▁400	-9.70854
hu	-9.70865
▁potential	-9.70923
alkan	-9.70926
▁hop	-9.70947
▁observ	-9.70988
▁secret	-9.71118
▁corps	-9.71153
pole	-9.71175
▁trial	-9.71192
▁nor	-9.71204
xen	-9.71205
▁compos	-9.71377
▁husband	-9.71472
▁search	-9.71475
▁refus	-9.715
▁ra	-9.71528
rew	-9.71533
▁scale	-9.71647
▁eye	-9.71725
▁kind	-9.71875
▁fowle	-9.72026
▁propert	-9.72052
▁protest	-9.72123
▁active	-9.72149
back	-9.722
▁medi	-9.72225
▁operat	-9.72227
▁tay	-9.72434
▁christmas	-9.72581
▁description	-9.72585
▁theatre	-9.72733
▁defend	-9.72787
onto	-9.72926
▁iron	-9.7311
▁cultural	-9.73141
▁speed	-9.73141
▁dollar	-9.73146
▁reject	-9.73184
▁publication	-9.7326
▁done	-9.73398
▁entertain	-9.73399
▁hold	-9.73514
▁fast	-9.73595
▁declar	-9.7369
▁impact	-9.73712
▁crown	-9.73761
▁marine	-9.73764
▁yu	-9.73785
▁couple	-9.73815
▁composition	-9.73861
nh	-9.73864
▁x	-9.74046
▁involve	-9.74096
▁75	-9.74145
▁spring	-9.74197
▁channel	-9.74267
▁recover	-9.74269
▁italian	-9.74277
▁tail	-9.74481
▁script	-9.7483
▁shape	-9.74832
▁bishop	-9.74834
▁dedicat	-9.74835
▁thick	-9.74884
▁avoid	-9.74966
▁receive	-9.75064
▁dr	-9.7512
▁associat	-9.75155
▁burns	-9.75315
▁tex	-9.75335
▁makes	-9.75371
▁abandon	-9.75405
▁yellow	-9.75405
▁energ	-9.75406
▁unlike	-9.75412
▁carolina	-9.75416
▁hotel	-9.75419
et	-9.75425
▁sir	-9.75436
▁ending	-9.75594
▁300	-9.75622
▁frequent	-9.75749
▁academ	-9.75923
▁hear	-9.75949
▁here	-9.75977
▁monument	-9.7598
▁withdraw	-9.75988
cé	-9.75994
▁abilit	-9.76041
▁fir	-9.76059
▁premier	-9.76112
▁slight	-9.76118
▁fear	-9.76155
▁sport	-9.76182
▁van	-9.7625
ta	-9.76319
end	-9.76321
▁horn	-9.76347
▁jam	-9.76608
▁ray	-9.76652
▁wind	-9.76818
▁demand	-9.77141
▁qualit	-9.77141
▁reviewer	-9.77196
▁promotion	-9.77203
▁computer	-9.77319
▁baby	-9.77331
▁90	-9.77444
▁access	-9.77566
▁planet	-9.77576
▁soviet	-9.77724
▁draft	-9.77732
▁governor	-9.77733
▁settlement	-9.77734
▁meant	-9.77745
▁bodie	-9.77856
▁escape	-9.78084
ler	-9.7809
▁takes	-9.78122
▁perfect	-9.78297
▁expand	-9.78313
▁target	-9.78313
▁weapon	-9.78313
▁volume	-9.78313
▁reaction	-9.78338
ant	-9.78534
▁sky	-9.78718
▁feel	-9.78723
▁seat	-9.78814
▁offensive	-9.78859
▁paris	-9.78876
▁sing	-9.78885
▁rosebery	-9.78904
▁mile	-9.78922
▁presen	-9.79004
▁anderson	-9.79018
▁factor	-9.79034
▁wound	-9.7907
hether	-9.79117
19	-9.79123
ang	-9.7917
ground	-9.79259
▁del	-9.79271
▁direction	-9.79316
▁wild	-9.79498
▁pennsylvania	-9.795
▁jump	-9.79507
▁progress	-9.79509
▁wel	-9.79602
▁data	-9.79629
p	-9.79652
▁landing	-9.79795
▁marked	-9.79803
ez	-9.79885
▁fiction	-9.7993
china	-9.79986
▁transit	-9.80075
▁relief	-9.80099
▁rear	-9.80209
▁pick	-9.80223
▁winter	-9.80292
▁normal	-9.80442
▁nin	-9.8048
fore	-9.80511
hanna	-9.80561
stone	-9.8069
▁aspect	-9.80701
▁disease	-9.80701
▁ottoman	-9.80704
▁appeal	-9.80706
▁sentence	-9.80728
▁comic	-9.80937
▁carri	-9.80962
▁elect	-9.80966
▁measure	-9.81163
▁discuss	-9.81287
▁enjoy	-9.81307
▁task	-9.81307
▁enem	-9.81312
▁wor	-9.81325
▁branch	-9.81576
▁collect	-9.81739
beer	-9.81782
▁memor	-9.81875
▁powerful	-9.81955
▁jackson	-9.81973
▁classic	-9.82014
tention	-9.82017
▁33	-9.82062
▁ex	-9.82071
▁argu	-9.82079
ur	-9.8224
▁bond	-9.82256
▁strength	-9.82345
▁feeling	-9.82473
▁purpose	-9.82483
▁cougar	-9.8253
▁emperor	-9.8253
▁chain	-9.82601
▁wh	-9.82751
▁conclud	-9.82767
▁fill	-9.82952
rse	-9.82967
▁rose	-9.83001
▁lot	-9.83076
pain	-9.83099
▁temperature	-9.83148
▁combat	-9.83162
ll	-9.83168
▁lock	-9.83189
▁cap	-9.8331
admi	-9.83433
▁worker	-9.83439
▁confirm	-9.83451
▁portion	-9.83462
▁physical	-9.83475
▁broad	-9.83492
▁chris	-9.83582
▁northwest	-9.8361
▁fell	-9.83641
▁combin	-9.83701
▁casualt	-9.83789
▁copie	-9.8385
▁lord	-9.83919
no	-9.8403
▁walk	-9.84073
▁rise	-9.84083
▁bar	-9.84084
▁legal	-9.84226
▁ri	-9.84361
▁assault	-9.84395
▁content	-9.84425
▁pit	-9.84516
ung	-9.84591
▁text	-9.84678
truck	-9.84751
▁engine	-9.84778
▁32	-9.84814
▁phil	-9.84861
usch	-9.84887
▁percent	-9.85013
▁financial	-9.85032
▁rifle	-9.85035
▁somali	-9.85035
▁silver	-9.85071
▁leader	-9.85077
kapo	-9.85245
▁foundation	-9.85262
▁georgia	-9.85318
▁raid	-9.85424
▁guide	-9.85449
▁severe	-9.85612
▁deit	-9.85639
▁extreme	-9.85655
▁soundtrack	-9.85656
▁degree	-9.85656
▁window	-9.85656
▁stadium	-9.85658
od	-9.85682
▁39	-9.85802
▁polic	-9.85842
drew	-9.86017
▁responsib	-9.86124
▁value	-9.86231
▁formation	-9.86237
▁advantage	-9.86292
▁thousand	-9.86292
▁touchdown	-9.86294
▁chapter	-9.86295
maha	-9.8639
▁ridge	-9.86508
▁genu	-9.86662
▁determin	-9.8672
▁braathen	-9.86933
▁basi	-9.87
▁surviv	-9.87478
▁reflect	-9.87483
▁technolog	-9.87551
▁louis	-9.8758
▁fantas	-9.87583
▁rough	-9.8759
▁attract	-9.87678
▁build	-9.87729
tv	-9.8774
▁minne	-9.87812
▁facilit	-9.87973
▁northeast	-9.88085
▁document	-9.88207
▁reign	-9.88228
▁egyptian	-9.88237
where	-9.8824
▁bank	-9.88335
ice	-9.88422
play	-9.88639
▁murder	-9.88644
ine	-9.88706
▁object	-9.88779
inkel	-9.88885
▁standing	-9.8896
▁oppos	-9.88976
▁wash	-9.89262
▁economic	-9.89468
▁vehicle	-9.89539
▁pilot	-9.89539
▁opportunit	-9.89559
▁tom	-9.89644
▁sense	-9.89944
▁sales	-9.89982
▁specimen	-9.90202
▁domestic	-9.90202
▁session	-9.90203
▁bob	-9.9022
▁carry	-9.90243
▁brita	-9.90292
▁weaken	-9.90324
▁matter	-9.90344
▁hope	-9.9038
▁coin	-9.90443
▁core	-9.90533
▁habitat	-9.90564
▁independen	-9.90608
▁wear	-9.90642
▁nicol	-9.90642
anasi	-9.90869
▁executive	-9.90888
▁kick	-9.90888
▁digital	-9.90896
▁eat	-9.90916
▁nest	-9.91204
bury	-9.91281
time	-9.91306
▁primari	-9.9134
▁eva	-9.91446
▁extensive	-9.9154
▁smith	-9.91638
▁simpl	-9.91677
▁foreign	-9.9179
▁origin	-9.91839
hiva	-9.91852
▁bell	-9.91888
whil	-9.91905
▁reserve	-9.91978
nel	-9.9212
▁hands	-9.92122
▁nuclea	-9.92141
▁technique	-9.92215
▁surrounding	-9.92233
▁adam	-9.92319
▁dat	-9.92352
▁colour	-9.92406
▁damag	-9.92532
▁gate	-9.92892
▁respond	-9.92895
▁chapel	-9.92899
▁hamel	-9.92911
▁dj	-9.93101
▁row	-9.93129
lone	-9.93292
▁require	-9.93309
▁violen	-9.93351
▁achiev	-9.93405
▁mill	-9.93496
▁website	-9.9358
▁weather	-9.93591
ular	-9.93597
▁analys	-9.93708
▁ser	-9.9373
ster	-9.93871
well	-9.93924
▁ram	-9.94067
▁fit	-9.94082
▁mcc	-9.94109
▁jon	-9.94217
▁antimon	-9.9427
▁torre	-9.94352
ena	-9.94525
▁agent	-9.94545
orough	-9.94645
▁store	-9.94652
▁para	-9.94653
▁canno	-9.94708
▁bo	-9.94726
▁mr	-9.94824
▁sex	-9.94893
▁mar	-9.94924
▁athletic	-9.94964
▁illinois	-9.94965
▁actress	-9.94965
▁defensi	-9.94967
▁forc	-9.95056
18	-9.95062
▁transferr	-9.95077
▁survey	-9.95103
▁tenn	-9.95216
▁acre	-9.9523
▁participat	-9.95257
▁twic	-9.95308
▁mac	-9.95422
ting	-9.95425
ped	-9.95615
▁institution	-9.95664
▁destroyer	-9.95673
▁47	-9.95681
▁path	-9.95712
station	-9.95749
▁clos	-9.95766
▁prime	-9.95794
gen	-9.95851
▁priest	-9.95871
▁150	-9.96076
▁44	-9.96135
▁except	-9.96273
▁prominent	-9.96407
▁identifi	-9.96452
men	-9.96468
▁crowd	-9.96487
▁nucle	-9.96587
▁contrast	-9.96635
▁edward	-9.96709
▁indicate	-9.96727
▁fey	-9.96731
ent	-9.96827
at	-9.97079
▁push	-9.9708
▁risk	-9.97082
▁dance	-9.97083
▁print	-9.97172
▁apple	-9.97209
▁cal	-9.97243
▁semi	-9.97348
▁editor	-9.97536
ado	-9.9756
▁sports	-9.97607
▁thom	-9.97631
rnia	-9.97771
▁sustain	-9.97792
▁clark	-9.97796
▁42	-9.97811
▁institute	-9.9782
kovic	-9.97825
▁gar	-9.97907
▁tru	-9.98084
▁phase	-9.98145
▁bri	-9.98335
▁function	-9.98338
▁portray	-9.98345
▁creation	-9.98369
▁adventure	-9.98455
▁journey	-9.98511
▁retain	-9.98511
▁guest	-9.98539
▁stan	-9.98619
▁campus	-9.98631
oda	-9.98885
16	-9.9889
▁historic	-9.98976
bitt	-9.98987
▁intens	-9.98995
▁bass	-9.99008
▁threat	-9.99051
▁180	-9.99231
▁athlete	-9.99235
▁succeed	-9.99236
▁contact	-9.99238
▁barrow	-9.99247
▁oil	-9.99267
inches	-9.9928
▁dress	-9.99347
intin	-9.9936
▁visual	-9.99425
▁criticiz	-9.99534
▁product	-9.99565
▁trail	-9.99774
▁frame	-9.99829
▁designat	-9.99872
▁religion	-9.99965
▁apparent	-9.99966
▁railway	-9.99977
▁entrance	-9.99982
▁height	-10.001
▁rush	-10.0017
▁balti	-10.0017
▁israel	-10.0034
▁province	-10.0035
wise	-10.0036
▁182	-10.0046
50	-10.0051
▁acid	-10.007
▁characteristic	-10.0072
▁item	-10.0072
▁freeway	-10.0075
▁armor	-10.0095
▁maximu	-10.01
▁ceres	-10.0104
▁tale	-10.0112
▁nes	-10.0113
im	-10.0136
▁char	-10.0137
▁peace	-10.0137
▁opponent	-10.0144
▁alaba	-10.0145
▁1920	-10.0151
▁matche	-10.0156
▁controll	-10.0162
▁fi	-10.0174
shire	-10.018
▁decline	-10.0182
▁canal	-10.0184
▁distinct	-10.0194
▁sand	-10.0203
wide	-10.0215
▁stand	-10.0215
▁chair	-10.0218
▁simpson	-10.0219
▁musician	-10.0232
▁else	-10.0234
▁partial	-10.0235
▁kan	-10.024
▁viewers	-10.025
▁andrew	-10.0251
▁occasional	-10.0259
▁lane	-10.0262
kare	-10.0268
expected	-10.0272
my	-10.0279
▁mogadis	-10.0294
▁thunderbird	-10.0294
▁wilhelm	-10.0294
▁agreement	-10.0302
▁quit	-10.0308
▁multi	-10.0314
▁52	-10.0332
mond	-10.034
ean	-10.0354
▁34	-10.0361
▁mind	-10.0368
▁vessel	-10.037
▁permanent	-10.0371
▁advanc	-10.0378
white	-10.0381
▁delay	-10.0383
▁happen	-10.0385
▁fur	-10.0385
▁cold	-10.0392
15	-10.0413
▁fair	-10.0424
▁spot	-10.0429
▁fame	-10.0434
▁remix	-10.0436
▁reform	-10.0438
▁block	-10.0446
▁narrow	-10.0447
▁convert	-10.0447
▁spread	-10.0451
▁pattern	-10.0452
▁bull	-10.0458
▁plate	-10.0462
14	-10.0488
▁desire	-10.0494
▁golden	-10.0499
▁inning	-10.0504
▁hous	-10.0516
▁orbit	-10.0523
▁expedition	-10.0524
▁tank	-10.0524
▁failure	-10.0524
co	-10.054
▁farm	-10.0566
17	-10.057
▁categor	-10.0571
seph	-10.0578
▁fine	-10.0581
be	-10.059
▁agricultur	-10.06
▁compound	-10.06
▁choice	-10.0601
▁giant	-10.0601
▁starling	-10.0602
▁pai	-10.0618
▁threaten	-10.062
innis	-10.0625
▁organiz	-10.0625
▁vi	-10.0642
▁rescue	-10.0646
ate	-10.0654
▁necessar	-10.0671
▁multipl	-10.0673
▁flank	-10.0679
▁opinion	-10.0682
▁kg	-10.0685
▁37	-10.069
stream	-10.0718
▁label	-10.0728
▁civilian	-10.076
▁zone	-10.0761
▁sr	-10.0783
▁divid	-10.0787
▁feed	-10.081
▁48	-10.0817
bert	-10.0825
▁stopp	-10.0826
▁chance	-10.0827
▁rug	-10.0829
▁dissipat	-10.0837
▁unique	-10.0837
13	-10.0838
▁observation	-10.0841
▁storyline	-10.0844
▁die	-10.0848
kept	-10.085
▁self	-10.0874
▁understand	-10.0875
ble	-10.0876
lie	-10.0879
▁mag	-10.0885
il	-10.0894
▁biograph	-10.0895
knowledge	-10.0917
▁administration	-10.0917
▁jupiter	-10.0917
▁clean	-10.0918
▁fung	-10.0929
▁revolution	-10.0932
▁generation	-10.0933
▁respect	-10.0934
▁victoria	-10.0953
▁cave	-10.0969
▁pine	-10.0971
▁dut	-10.0977
urban	-10.0983
▁buri	-10.0988
right	-10.0994
▁51	-10.0995
▁restaurant	-10.0997
▁depth	-10.0997
▁representative	-10.0997
▁criticism	-10.1005
▁occupie	-10.102
igan	-10.1028
▁treatment	-10.1028
▁drama	-10.1042
▁ode	-10.1056
▁solo	-10.1056
▁famous	-10.1073
diff	-10.1077
▁consecutive	-10.1079
▁interchange	-10.1079
adelphi	-10.1079
▁cardinal	-10.1079
▁greek	-10.1079
▁legend	-10.1081
▁map	-10.1085
▁nomination	-10.1087
▁prov	-10.1087
▁finding	-10.1123
▁promot	-10.1129
▁craz	-10.1161
▁article	-10.1161
▁drum	-10.1162
▁magic	-10.1169
▁im	-10.1169
▁airline	-10.1174
▁val	-10.1182
▁ir	-10.1186
▁vice	-10.1189
▁negative	-10.1201
▁statement	-10.1213
▁secretar	-10.1215
▁kent	-10.1237
▁der	-10.1239
▁obtain	-10.1243
▁invasion	-10.1244
▁operate	-10.1249
▁challenge	-10.1252
▁guard	-10.1263
id	-10.1266
▁op	-10.1274
▁extra	-10.1291
▁49	-10.1298
▁instrument	-10.1309
▁approv	-10.131
▁register	-10.1327
▁senior	-10.1327
omas	-10.1327
▁column	-10.1327
▁candidate	-10.1327
▁dvd	-10.1328
▁anonymous	-10.1328
▁floor	-10.1332
▁twin	-10.1337
▁teacher	-10.1337
dom	-10.1344
▁depend	-10.1347
▁alli	-10.1357
tav	-10.1358
older	-10.1389
▁120	-10.1399
▁medica	-10.1404
▁encounter	-10.1411
▁sector	-10.1412
▁congress	-10.1413
▁plain	-10.1414
▁types	-10.1435
▁crime	-10.1444
▁teaching	-10.1447
▁dog	-10.1449
▁youth	-10.1454
af	-10.1456
der	-10.146
▁shoot	-10.1463
▁manag	-10.1469
▁bid	-10.1469
10	-10.1475
▁mouth	-10.1481
den	-10.149
crete	-10.1498
▁divine	-10.1504
▁rival	-10.1505
▁jim	-10.1509
▁seek	-10.151
▁connection	-10.1515
▁weight	-10.1523
eval	-10.1528
▁hm	-10.1533
shore	-10.1543
▁inch	-10.1548
▁door	-10.1552
sea	-10.1556
▁mik	-10.1567
▁architectur	-10.1569
▁contribut	-10.1572
▁gradual	-10.1581
▁resign	-10.1581
▁communication	-10.1582
▁excavation	-10.1582
▁bright	-10.1587
▁outer	-10.1589
▁mich	-10.1593
▁passage	-10.1593
the	-10.1597
▁fa	-10.1599
▁refer	-10.1606
▁bol	-10.1622
▁abu	-10.163
▁indicat	-10.1636
▁constantin	-10.1649
▁starr	-10.1651
▁miner	-10.1652
▁killing	-10.1663
▁arrest	-10.1667
▁snow	-10.1669
▁jain	-10.1685
▁nominat	-10.1695
▁dynast	-10.1719
hood	-10.1721
▁replace	-10.1727
hap	-10.1735
▁cole	-10.1739
gun	-10.1749
▁adapt	-10.1751
12	-10.1753
▁rail	-10.1753
▁sculpture	-10.1754
▁motion	-10.1755
▁slam	-10.1758
▁scholar	-10.1767
▁truth	-10.1774
ues	-10.1774
laid	-10.1777
▁vision	-10.18
osaur	-10.1801
▁53	-10.1816
▁accompani	-10.1842
▁setting	-10.1849
▁firm	-10.1849
▁moon	-10.1852
▁joint	-10.1853
▁ox	-10.1853
▁spend	-10.1864
▁bone	-10.187
▁bc	-10.1883
▁improv	-10.1887
▁ceremon	-10.1905
▁grass	-10.1907
▁deni	-10.1912
▁dropp	-10.1925
▁recall	-10.193
▁communist	-10.1931
▁arrangement	-10.1931
old	-10.1938
▁glass	-10.1939
▁stock	-10.1941
azz	-10.1952
▁champion	-10.1968
ure	-10.1975
▁keat	-10.1979
▁tess	-10.1986
▁64	-10.1988
▁shift	-10.1993
▁ranger	-10.1994
▁decide	-10.2001
▁ring	-10.2002
▁plum	-10.2006
▁supplie	-10.201
▁econom	-10.2011
▁grade	-10.2014
▁kilometre	-10.202
▁technical	-10.202
▁ear	-10.2043
▁strengthen	-10.2047
iz	-10.2061
▁kh	-10.2071
▁mat	-10.2083
▁repair	-10.2084
▁entr	-10.209
▁ho	-10.2095
iro	-10.2097
▁possibilit	-10.211
▁morris	-10.211
▁message	-10.211
▁dutch	-10.2111
▁highlight	-10.2112
gie	-10.2113
▁vote	-10.2131
▁memorial	-10.2134
▁recogniz	-10.2145
▁steve	-10.2153
▁plac	-10.2164
au	-10.2168
▁lover	-10.217
ard	-10.2177
nba	-10.2177
▁formula	-10.218
▁retir	-10.2181
▁dream	-10.2183
▁southwest	-10.2185
▁southeast	-10.2187
hl	-10.2199
▁journal	-10.22
▁budget	-10.2201
▁belief	-10.2201
▁cool	-10.2202
▁mortal	-10.2205
▁aim	-10.2212
hur	-10.2218
▁65	-10.2226
helms	-10.2229
▁sides	-10.2238
▁counter	-10.2241
lisa	-10.2246
led	-10.2247
▁bus	-10.225
▁cart	-10.2252
▁horses	-10.2252
▁har	-10.2259
lin	-10.2274
▁guy	-10.2276
▁formal	-10.2278
▁gray	-10.2287
▁mushroom	-10.2292
▁straight	-10.2292
▁interaction	-10.2296
▁incident	-10.2301
port	-10.2322
▁martin	-10.2327
▁flower	-10.2345
▁europ	-10.2351
▁intelligen	-10.2359
▁gas	-10.2361
▁inform	-10.237
▁transfer	-10.237
▁none	-10.2374
up	-10.238
▁peninsula	-10.2385
▁victim	-10.2385
▁basket	-10.2385
▁surrender	-10.2385
▁torpedo	-10.2385
▁charter	-10.2391
▁principal	-10.2391
▁gord	-10.2395
▁max	-10.242
▁drawing	-10.2422
▁occasion	-10.2428
▁supply	-10.2429
▁mario	-10.2462
▁basin	-10.2468
▁destin	-10.2477
▁inscription	-10.2478
▁tunnel	-10.2478
▁egg	-10.248
▁prepared	-10.248
▁lewis	-10.2481
▁camera	-10.2483
▁ali	-10.2483
▁wolf	-10.2505
▁difference	-10.2525
▁ba	-10.2542
▁flag	-10.2544
60	-10.2547
▁appli	-10.255
▁ritual	-10.2553
gue	-10.2555
ux	-10.2556
▁send	-10.2557
▁recommend	-10.2569
▁lieutenant	-10.2573
▁genre	-10.2573
▁simple	-10.2573
▁drain	-10.2574
▁exit	-10.2574
▁distinguish	-10.2577
▁belt	-10.2579
▁option	-10.258
▁cruiser	-10.2582
▁chemical	-10.2587
▁page	-10.2588
▁issu	-10.26
▁let	-10.2608
▁drop	-10.2618
▁lives	-10.2634
ger	-10.2635
▁importan	-10.2661
▁chronicle	-10.2664
▁household	-10.2668
▁crash	-10.2669
▁theater	-10.2672
▁combination	-10.2672
▁engag	-10.2673
▁debate	-10.2675
▁mc	-10.2678
▁twel	-10.2684
▁russian	-10.2686
▁rome	-10.2689
▁col	-10.2692
▁garden	-10.2698
▁nathan	-10.2699
▁mont	-10.2707
▁driver	-10.2709
▁organ	-10.2717
▁verse	-10.2718
▁sho	-10.2719
▁judge	-10.2722
▁mega	-10.2724
▁prompt	-10.2725
ett	-10.2731
▁sail	-10.2733
▁juan	-10.2736
▁wait	-10.2738
▁paint	-10.2739
ural	-10.275
bridge	-10.2753
▁warm	-10.2754
jill	-10.2755
▁attorney	-10.2764
▁cloud	-10.2764
▁interior	-10.2765
▁holding	-10.2765
▁prize	-10.2766
▁intersection	-10.2769
▁130	-10.2775
▁massive	-10.2778
▁ro	-10.2779
▁pull	-10.2781
ire	-10.2789
▁bottom	-10.2791
▁tend	-10.2811
▁essential	-10.2822
▁maria	-10.2849
▁tie	-10.2853
▁fin	-10.2856
spread	-10.2856
liu	-10.2859
▁avenue	-10.2861
▁minim	-10.2863
▁agenc	-10.2866
▁creator	-10.2868
▁remark	-10.291
▁hell	-10.2911
▁bear	-10.2917
▁rul	-10.2918
▁reduce	-10.2934
11	-10.2939
▁cat	-10.2941
▁constitution	-10.2952
▁700	-10.2959
▁earthquake	-10.2959
▁unusual	-10.2959
▁muslim	-10.2959
▁professor	-10.2959
▁wedding	-10.2959
▁fashion	-10.296
▁objective	-10.2967
ious	-10.2973
▁penalt	-10.2976
▁vot	-10.2977
▁pr	-10.2981
▁hir	-10.3001
▁fresh	-10.3007
▁43	-10.3028
▁batsm	-10.3036
▁attach	-10.3058
▁spirit	-10.3058
▁chorus	-10.306
▁steel	-10.3064
▁palace	-10.3068
▁macle	-10.307
▁spore	-10.308
▁joe	-10.3082
▁settler	-10.3095
▁skill	-10.3096
var	-10.3099
▁chel	-10.3107
▁reading	-10.3123
▁winner	-10.3125
▁folk	-10.3125
new	-10.3131
▁schedul	-10.3134
evita	-10.3138
▁weak	-10.314
▁dismiss	-10.3141
▁skin	-10.3141
▁strike	-10.3145
▁antho	-10.3151
▁56	-10.3157
▁eagle	-10.3158
▁eleven	-10.3158
▁portrait	-10.3158
▁volunteer	-10.3158
▁assistant	-10.3159
▁librar	-10.3162
▁fellow	-10.3162
▁electronic	-10.3164
▁soil	-10.3164
▁chamber	-10.3165
▁admiral	-10.3165
▁survivor	-10.3165
▁thirt	-10.3169
med	-10.3173
▁favor	-10.3174
▁mu	-10.318
▁spac	-10.3185
▁billion	-10.3189
▁democrat	-10.3193
water	-10.3199
etic	-10.32
▁address	-10.3208
▁purchase	-10.3209
les	-10.321
ha	-10.3221
ong	-10.3222
▁boundar	-10.3223
von	-10.3223
▁bit	-10.3228
▁dry	-10.3231
▁evening	-10.3249
▁happ	-10.3253
▁controvers	-10.3258
▁retreat	-10.3259
▁honour	-10.3259
▁fuel	-10.326
evil	-10.3266
▁dominat	-10.3272
▁passe	-10.3277
▁retire	-10.3282
▁fictional	-10.3288
▁clock	-10.33
▁electric	-10.3302
▁recogni	-10.3309
▁aml	-10.3324
▁bosto	-10.3332
▁charit	-10.3342
gas	-10.3348
▁williams	-10.3354
▁magn	-10.3356
▁jurchen	-10.3361
▁split	-10.3361
▁daniel	-10.3362
▁predator	-10.3363
▁archaeologist	-10.3363
vert	-10.3365
▁estate	-10.3365
▁preserv	-10.3383
▁defin	-10.3383
▁ign	-10.3387
▁cd	-10.3404
burn	-10.3417
▁wil	-10.3418
▁graphic	-10.3422
▁brook	-10.3426
sses	-10.3426
▁card	-10.3433
▁politic	-10.3438
▁acquir	-10.3442
▁deriv	-10.345
▁protagonist	-10.3464
▁remnant	-10.3464
▁sweet	-10.3464
▁platform	-10.3464
▁passenger	-10.3464
pping	-10.3465
▁journalist	-10.3465
▁strand	-10.3466
▁isabel	-10.3466
▁academic	-10.3475
▁800	-10.3475
▁bow	-10.3482
glades	-10.349
▁disc	-10.3501
▁ches	-10.3504
▁trad	-10.3506
▁composer	-10.3512
▁declin	-10.3516
▁photograph	-10.354
▁rebel	-10.354
▁bon	-10.3544
▁mo	-10.3555
▁disappear	-10.3568
▁dublin	-10.3569
▁imperial	-10.3569
▁alternative	-10.3569
▁spell	-10.3571
mar	-10.3572
▁possession	-10.3576
▁asia	-10.3594
▁tall	-10.3597
▁afterward	-10.3597
▁apart	-10.3608
▁layer	-10.3615
▁gross	-10.3624
▁exchange	-10.3626
▁shar	-10.3631
▁easi	-10.3634
▁sol	-10.3658
▁arsen	-10.3677
▁preparation	-10.3677
▁charm	-10.369
▁establishment	-10.3698
▁soft	-10.37
▁46	-10.371
▁alien	-10.3722
▁impress	-10.3739
▁arrive	-10.3751
▁57	-10.3758
▁publisher	-10.3761
▁41	-10.3761
▁scholars	-10.3764
▁bart	-10.3772
▁egypt	-10.3779
▁kang	-10.3779
▁faith	-10.378
▁legac	-10.3781
▁variation	-10.3781
▁classifi	-10.3788
▁praise	-10.3794
j	-10.38
▁shap	-10.3804
▁54	-10.3809
▁promote	-10.3814
▁invit	-10.382
▁grey	-10.382
▁cake	-10.3823
oise	-10.3824
com	-10.3826
ego	-10.3826
▁adding	-10.3831
▁root	-10.3847
▁table	-10.3858
▁graph	-10.3858
▁explor	-10.3881
rie	-10.3884
▁regime	-10.3887
▁fountain	-10.3888
▁speech	-10.3888
▁douglas	-10.3888
▁application	-10.3888
▁steam	-10.3889
▁galler	-10.3891
▁renam	-10.3892
▁romantic	-10.3894
▁knot	-10.3895
▁min	-10.3901
▁heat	-10.3902
▁atmosphere	-10.3903
▁conservati	-10.3905
▁da	-10.3906
▁sole	-10.3917
▁proposal	-10.3922
▁industrial	-10.393
▁improve	-10.393
▁basic	-10.3933
▁eyes	-10.3936
▁110	-10.3947
▁worth	-10.396
ribbe	-10.3962
▁ja	-10.3973
▁corn	-10.3977
▁survive	-10.3977
▁164	-10.3979
▁finds	-10.3984
▁doubt	-10.3986
cent	-10.3992
tory	-10.3993
▁surround	-10.3995
▁sponsor	-10.3996
▁unsuccessful	-10.3996
▁submarine	-10.3996
▁exclusive	-10.3998
▁crop	-10.3998
▁colonel	-10.4
▁leaders	-10.4001
▁isolat	-10.4009
▁lay	-10.4009
▁mad	-10.4014
▁moral	-10.4022
▁merc	-10.4027
▁bann	-10.403
▁gil	-10.4054
▁wins	-10.4055
▁yan	-10.406
ill	-10.4064
▁ital	-10.4074
▁govern	-10.4101
▁enterprise	-10.4106
▁affair	-10.4106
▁jersey	-10.4106
▁expert	-10.4106
▁convoy	-10.4106
▁roof	-10.4107
▁doctor	-10.4107
▁panel	-10.4108
30	-10.411
▁struggle	-10.4111
▁sunday	-10.4112
▁walter	-10.4112
▁179	-10.4123
▁pole	-10.4124
▁motor	-10.4129
▁spoke	-10.414
▁cre	-10.4158
come	-10.416
abilit	-10.4161
oslo	-10.4167
▁circulat	-10.4169
ier	-10.4171
▁estimate	-10.4173
▁defender	-10.4175
▁96	-10.4178
▁raise	-10.4196
▁swed	-10.4213
▁iguanodon	-10.4213
▁favorite	-10.4218
▁roger	-10.4218
▁hindu	-10.4222
gé	-10.4223
▁supposed	-10.4224
▁battleship	-10.4225
▁successor	-10.4225
▁soul	-10.4226
▁price	-10.4227
▁albert	-10.423
▁columbia	-10.4236
▁regional	-10.4237
▁wish	-10.4239
▁mere	-10.424
▁emotional	-10.4241
▁bana	-10.425
20	-10.4253
▁cam	-10.4254
onica	-10.4254
▁santa	-10.4255
▁picture	-10.4255
▁signal	-10.4255
▁nois	-10.4261
▁programme	-10.4272
▁parallel	-10.4273
▁hip	-10.4284
▁witch	-10.4286
▁alexand	-10.4293
mer	-10.4303
▁activis	-10.4303
▁emerg	-10.4305
▁usa	-10.4318
▁railroad	-10.433
▁monarch	-10.433
▁hibari	-10.433
▁colonial	-10.4333
▁investigation	-10.4335
▁lo	-10.4336
▁mode	-10.4338
▁rat	-10.4347
▁medal	-10.4348
▁alter	-10.4353
▁constant	-10.4353
▁secure	-10.4357
▁shooting	-10.4366
ti	-10.4372
▁equal	-10.4377
▁holly	-10.4378
▁fun	-10.4382
▁christ	-10.4383
▁lee	-10.4383
▁authors	-10.4393
fare	-10.4402
▁wa	-10.4408
ich	-10.4424
▁mur	-10.4425
▁deploy	-10.444
ruli	-10.4443
▁component	-10.4443
▁download	-10.4444
▁sufficient	-10.4445
▁romani	-10.4449
▁inspiration	-10.445
▁au	-10.4453
▁venu	-10.4454
▁owner	-10.4457
▁commandment	-10.4463
▁visitor	-10.4463
▁introduction	-10.4467
we	-10.4475
hi	-10.4477
▁76	-10.4477
beth	-10.4478
oba	-10.4484
brien	-10.4485
▁edit	-10.4494
▁bir	-10.4494
attle	-10.4513
▁arms	-10.4521
▁solid	-10.4522
▁aware	-10.4526
▁lands	-10.4528
▁rox	-10.4533
▁pound	-10.4538
▁160	-10.4539
▁repeated	-10.4545
▁ice	-10.4545
era	-10.455
za	-10.4552
▁ai	-10.4553
▁haiti	-10.4554
▁trust	-10.4558
▁kitsune	-10.4558
▁resource	-10.4558
▁suprem	-10.4558
▁offense	-10.4558
▁neck	-10.4559
▁attain	-10.4559
▁dramatic	-10.4561
▁howard	-10.4563
▁measur	-10.4578
▁dispute	-10.4584
▁step	-10.46
▁fix	-10.4602
▁bat	-10.4617
▁tomb	-10.4618
▁97	-10.4624
▁worship	-10.4635
▁opposit	-10.4653
▁load	-10.4666
▁catch	-10.467
▁rhythm	-10.4675
▁gwen	-10.4675
▁brazil	-10.4675
▁puzzle	-10.4675
▁exact	-10.4677
▁squad	-10.4681
▁township	-10.4683
▁cha	-10.4692
▁sample	-10.4694
▁samu	-10.4698
siege	-10.4699
▁62	-10.4701
▁contest	-10.4706
▁entit	-10.4707
▁slave	-10.4714
▁designation	-10.4716
▁trouble	-10.4723
▁175	-10.4729
▁plane	-10.4737
ership	-10.4738
▁pitcher	-10.474
▁continent	-10.4741
▁250	-10.4744
▁shipp	-10.4747
▁95	-10.4756
▁supporter	-10.4761
▁rio	-10.4781
▁amateur	-10.4792
▁desert	-10.4792
▁mechanic	-10.4792
▁pregnan	-10.4792
▁outstanding	-10.4793
▁talent	-10.4793
▁adaptation	-10.4796
aska	-10.4797
▁replacement	-10.4799
▁manner	-10.4806
▁inner	-10.482
▁capacit	-10.4825
▁mine	-10.4841
▁brand	-10.4847
▁md	-10.4848
ais	-10.4852
▁shore	-10.4854
me	-10.4856
▁fran	-10.4865
▁prove	-10.4873
ell	-10.4882
▁environment	-10.4887
▁blow	-10.4888
▁warning	-10.4889
▁attribut	-10.4902
▁exhibit	-10.4902
▁fre	-10.4905
▁certifi	-10.4911
▁sudden	-10.4911
utc	-10.4912
▁sequel	-10.4913
▁duke	-10.4913
▁substantial	-10.4913
ffman	-10.4917
▁55	-10.4917
▁tourist	-10.4917
▁bath	-10.4922
▁venue	-10.4934
▁roads	-10.4936
▁achieve	-10.4937
▁pen	-10.4947
▁bru	-10.496
▁exception	-10.496
▁accus	-10.4963
ily	-10.4963
▁61	-10.4971
▁champions	-10.4981
▁arrang	-10.4982
▁argue	-10.4993
▁encourag	-10.4996
▁sin	-10.4997
▁gra	-10.4999
▁tide	-10.5001
▁prey	-10.501
▁signing	-10.5012
▁bound	-10.5017
itude	-10.5019
▁confus	-10.5031
▁syn	-10.5031
▁pupil	-10.5032
▁anzac	-10.5032
▁superior	-10.5032
▁rob	-10.5036
▁hat	-10.5065
▁joy	-10.5071
▁instance	-10.5071
fer	-10.5089
▁identit	-10.509
▁bomb	-10.5097
▁homer	-10.5101
▁convention	-10.512
90	-10.5128
▁94	-10.5134
▁stevens	-10.514
som	-10.5142
▁engage	-10.5143
▁detect	-10.5144
▁72	-10.5151
wealth	-10.5151
▁frederick	-10.5154
▁scientific	-10.5154
▁dinosaur	-10.5154
▁moderate	-10.5154
▁responsibilit	-10.5154
▁expansion	-10.5154
▁loose	-10.5154
▁guardian	-10.5156
▁knight	-10.5157
▁global	-10.5172
▁selection	-10.518
▁schedule	-10.5183
ippi	-10.5183
▁belong	-10.5183
▁admitt	-10.5202
▁drug	-10.5203
▁symbol	-10.5213
▁purchas	-10.5215
▁bark	-10.5222
▁cris	-10.5224
▁112	-10.5226
▁tactic	-10.5242
▁kur	-10.5245
▁driv	-10.5255
▁su	-10.526
▁correct	-10.5269
▁notabl	-10.5269
▁proper	-10.5274
▁benefit	-10.5277
▁labour	-10.5277
▁recruit	-10.5277
▁warrior	-10.5277
▁stephen	-10.5277
▁patron	-10.5277
▁criminal	-10.5278
▁initiative	-10.5281
▁tu	-10.5284
▁surge	-10.5292
▁harris	-10.5308
▁biographer	-10.5313
▁commando	-10.532
▁wine	-10.5324
▁carl	-10.5325
▁incorporat	-10.5331
dna	-10.5333
▁nc	-10.5342
ix	-10.5345
lb	-10.5346
pa	-10.5351
▁touch	-10.5373
▁mole	-10.5378
evo	-10.538
▁accident	-10.5383
ak	-10.5388
▁coal	-10.5393
▁77	-10.5393
▁carrie	-10.5396
▁dot	-10.5397
▁deposit	-10.5401
▁convecti	-10.5402
▁surprise	-10.5402
▁plunkett	-10.5402
▁sapr	-10.5402
▁stefan	-10.5402
▁recreation	-10.5403
▁hugh	-10.5403
▁climate	-10.5403
▁organisation	-10.5405
▁disaster	-10.5406
if	-10.5409
ius	-10.5412
▁gill	-10.5421
araj	-10.5435
▁franchise	-10.5437
▁researcher	-10.544
union	-10.5443
▁cook	-10.5446
▁capabl	-10.5448
▁177	-10.545
night	-10.5461
board	-10.5478
▁cycle	-10.5482
▁strateg	-10.5498
▁ruler	-10.55
▁tim	-10.5512
▁convince	-10.5529
▁eliza	-10.5529
▁ghost	-10.5529
▁holiday	-10.5529
▁predecessor	-10.5529
▁wrong	-10.5529
▁heaven	-10.5529
▁labor	-10.553
▁dangerous	-10.553
▁documentar	-10.5533
▁preferr	-10.5534
▁1890	-10.5535
ament	-10.5537
▁proceed	-10.5543
berg	-10.5547
▁interne	-10.555
▁suit	-10.5553
▁internal	-10.5558
▁bigge	-10.5563
▁missi	-10.5572
▁fra	-10.5576
▁ti	-10.5593
nce	-10.5608
▁les	-10.5611
ternal	-10.5623
▁wherea	-10.5627
▁lose	-10.5629
arian	-10.5639
▁flat	-10.5643
▁laborator	-10.5657
▁diameter	-10.5657
▁81	-10.5657
▁indig	-10.5658
▁shark	-10.5659
▁carr	-10.5663
▁banks	-10.5663
▁kai	-10.5675
▁consistent	-10.5678
zong	-10.5688
eath	-10.569
erard	-10.5701
▁holds	-10.5701
▁statistic	-10.5708
▁strip	-10.5722
▁travell	-10.5726
▁han	-10.5735
▁iv	-10.5752
▁prison	-10.5752
▁experiment	-10.5754
▁176	-10.5755
▁shop	-10.5762
scar	-10.5774
▁voyage	-10.5787
▁wicket	-10.5788
▁lenno	-10.579
nek	-10.5796
▁85	-10.5797
▁kilm	-10.5805
▁transition	-10.5808
▁korean	-10.5808
▁tribes	-10.5814
tial	-10.5816
▁completion	-10.5817
▁cub	-10.583
▁mayor	-10.5834
▁lad	-10.585
▁dad	-10.5851
what	-10.5863
▁vary	-10.588
▁handl	-10.5885
▁patrol	-10.5889
▁sort	-10.5903
▁cory	-10.5903
▁assum	-10.5905
ale	-10.5907
▁cult	-10.5918
▁jerusalem	-10.5918
▁scientist	-10.5918
▁netherland	-10.5918
▁turret	-10.5918
▁monitor	-10.5919
