[PAD]	0
[BOS]	0
[EOS]	0
[UNK]	0
@-@	0
▁	-2.40406
e	-3.09492
▁the	-3.24773
s	-3.58748
,	-3.72787
t	-3.75709
y	-3.85356
m	-3.99875
a	-4.02428
i	-4.031
and	-4.088
n	-4.11915
▁of	-4.27683
r	-4.40272
▁to	-4.4519
d	-4.4789
.	-4.48483
▁ar	-4.50302
▁in	-4.50309
▁a	-4.59931
is	-4.60716
ing	-4.60797
]	-4.61221
ir	-4.67917
p	-4.71001
▁pangolins	-4.87756
▁b	-4.97302
w	-5.01584
l	-5.07559
o	-5.09384
g	-5.12314
▁ma	-5.15407
ed	-5.16247
ar	-5.19931
▁species	-5.20009
ve	-5.20846
ch	-5.22849
f	-5.23322
c	-5.23663
▁s	-5.2727
▁whi	-5.28342
▁fro	-5.28343
er	-5.30662
ly	-5.32985
st	-5.41438
▁on	-5.43814
al	-5.46002
le	-5.46137
0	-5.47415
b	-5.50087
or	-5.50645
▁t	-5.51006
▁c	-5.53098
ou	-5.54205
▁pangolin	-5.55762
)	-5.58109
.[1	-5.58172
▁(	-5.58314
▁it	-5.59422
us	-5.61521
ng	-5.69347
ul	-5.70555
▁use	-5.72123
▁as	-5.82361
one	-5.84139
▁ha	-5.8533
-	-5.8533
▁scales	-5.8536
▁for	-5.85695
▁di	-5.85937
.[2	-5.86058
so	-5.92351
ce	-5.93287
all	-5.97207
il	-5.97713
▁g	-5.99631
▁al	-6.00917
4	-6.01997
5	-6.01997
▁with	-6.01997
▁cons	-6.01997
▁some	-6.02007
9]	-6.02109
into	-6.02579
▁li	-6.0271
▁ca	-6.05045
hat	-6.05454
▁re	-6.08226
ta	-6.10921
ent	-6.1101
la	-6.12426
▁th	-6.16041
▁p	-6.17713
in	-6.19023
1	-6.21445
▁st	-6.21754
3	-6.21997
6	-6.21997
▁up	-6.21997
▁whe	-6.21997
▁long	-6.21997
▁ants	-6.22261
ck	-6.22605
▁ext	-6.22852
ame	-6.23008
▁tongues	-6.23033
▁mo	-6.23303
agin	-6.23744
▁insects	-6.24398
end	-6.25723
▁tr	-6.26053
cla	-6.27667
se	-6.27702
k	-6.30029
ant	-6.3096
v	-6.3233
▁m	-6.34467
▁ph	-6.43037
nt	-6.43213
va	-6.43832
▁insect	-6.43999
[2	-6.45861
2	-6.4675
"	-6.46996
'	-6.46997
7	-6.46997
;	-6.46997
▁smutsia	-6.46997
▁threatened	-6.46997
▁com	-6.4703
▁pro	-6.47074
▁thre	-6.47076
▁(1	-6.47555
ical	-6.47563
).[1	-6.48055
▁po	-6.48195
▁termites	-6.49264
wo	-6.49444
▁ne	-6.51439
ver	-6.51439
der	-6.51719
ine	-6.5516
et	-6.55354
ke	-6.58934
ws	-6.60127
ot	-6.63027
ach	-6.64806
▁la	-6.66467
▁o	-6.7003
oli	-6.71801
ther	-6.7341
▁or	-6.74101
▁termite	-6.77257
ica	-6.79747
ation	-6.80199
▁structur	-6.8033
▁keratin	-6.8033
nggiling	-6.8033
▁known	-6.8033
▁tunnels	-6.8033
▁natur	-6.8033
▁stomach	-6.8033
▁un	-6.8033
smell	-6.8033
▁large	-6.80331
▁animal	-6.8034
oll	-6.80353
▁day	-6.80366
tional	-6.8037
▁manis	-6.80437
▁fou	-6.80522
vation	-6.80523
mals	-6.8054
.[	-6.80784
▁prey	-6.8191
▁trees	-6.82334
▁be	-6.8474
od	-6.8631
▁sk	-6.89716
▁v	-6.92559
app	-6.95068
▁fin	-7.00802
ion	-7.02717
nd	-7.11053
be	-7.1719
▁tongue	-7.27369
▁tree	-7.27898
▁ex	-7.28361
[	-7.28802
rea	-7.28839
▁fo	-7.29557
▁pre	-7.29769
x	-7.29836
▁scal	-7.30248
/	-7.3033
▁anteater	-7.3033
▁bipedal	-7.3033
▁who	-7.3033
unk	-7.3033
–	-7.3033
▁curl	-7.3033
▁endangered	-7.3033
▁habitats	-7.3033
▁heav	-7.3033
▁nocturnal	-7.3033
▁protect	-7.3033
▁sharp	-7.3033
▁teeth	-7.3033
▁burrow	-7.3033
▁harden	-7.3033
▁further	-7.3033
▁ground	-7.3033
▁meaning	-7.3033
▁strong	-7.3033
▁grind	-7.3033
▁mounds	-7.3033
▁inside	-7.3033
▁spines	-7.30331
well	-7.30332
▁digesti	-7.30335
▁legs	-7.30342
▁stick	-7.30347
lipp	-7.30359
▁def	-7.30373
z	-8.28244
9	-8.29317
δ	-8.30329
ι	-8.30329
λ	-8.30329
ο	-8.30329
τ	-8.30329
φ	-8.30329
ω	-8.30329
:	-8.3033
ɒ	-8.3033
ə	-8.3033
ɪ	-8.3033
ʊ	-8.3033
ˈ	-8.3033
σ	-8.3033
j	-8.31715
8	-8.31725
(	-8.31735
u	-8.31745
h	-8.31755
